<template>
  <div class="page-b-white">
    <div class="wrapper">
      <div class="faq-container faq">
        <br>
        <div class="faq-item">
          <h3>
            Як ми інтегруємо об'єкти нерухомості в систему CRM для ефективного
            управління?
          </h3>
          <p>
            Ми використовуємо спеціалізовані інструменти для імпорту та оновлення
            даних про нерухомість в CRM. Це дозволяє нам швидко включати нові
            об'єкти та оновлювати існуючі дані.
          </p>
        </div>
        <div class="faq-item">
          <h3>
            Як система CRM сприяє ефективному управлінню базою об'єктів
            нерухомості?
          </h3>
          <p>
            CRM дозволяє нам категоризувати об'єкти за різними параметрами, такими
            як тип, розмір, місцезнаходження тощо. Це полегшує швидкий доступ та
            управління об'єктами.
          </p>
        </div>
        <div class="faq-item">
          <h3>
            Які можливості CRM сприяють ефективнішому веденню комунікації з
            покупцями?
          </h3>
          <p>
            CRM надає можливість записувати всю комунікацію з покупцями в одному
            місці, відстежувати запити та відповіді. Це спрощує спілкування та
            забезпечує однорідний підхід.
          </p>
        </div>
        <div class="faq-item">
          <h3>
            Які можливості CRM спрощують процес управління контрактами та угодами
            щодо об'єктів нерухомості?
          </h3>
          <p>
            CRM дозволяє зберігати та відстежувати всі контракти та угоди,
            автоматизувати процес підписання та підтвердження угод, а також
            нагадує про важливі дати та терміни.
          </p>
        </div>
        <div class="faq-item">
          <h3>Які основні критерії вибору CRM для нерухомості для агентства?</h3>
          <p>
            Основні критерії вибору CRM для нерухомості включають: можливості
            управління об'єктами та відносинами з клієнтами, інтеграцію з іншими
            інструментами, спрощення рутинних завдань, зручність використання та
            відповідність бюджету.
          </p>
        </div>
        <div class="faq-item">
          <h3>
            Як ми забезпечуємо навчання та підтримку персоналу для ефективного
            використання CRM?
          </h3>
          <p>
            Ми надаємо навчання з використання CRM та регулярні оновлення щодо
            нових функцій. Крім того, ми маємо команду підтримки, яка готова
            відповісти на запитання та надати допомогу наших співробітників.
          </p>
        </div>
      </div>
      <br>
    </div>
  </div>
</template>
